{
  "cate": "3",
  "date": "12æ3æ¥ 17æ00å",
  "datetime": "2018-12-03T17:00",
  "video": "",
  "duration": 0,
  "img": "html/20181203/K10011732841_1812031653_1812031700_01_02.jpg",
  "title": "新語・流行語 年間大賞は「そだねー」",
  "summary": "ことし話題になったことばに贈られる「新語・流行語大賞」が発表され、年間大賞にはピョンチャンオリンピックで銅メダルを獲得したカーリング女子の「そだねー」が選ばれました。",
  "more": "「新語・流行語大賞」は、１年の間に話題になった出来事や発言、流行などの中から世相を表現したことばを選ぶ賞で、ことしは30のことばがノミネートされました。<br /><br />この中のトップ10が３日、東京都内で発表され、年間大賞には、ピョンチャンオリンピックで銅メダルを獲得したカーリング女子の「そだねー」が選ばれました。<br /><br />このほかトップ10には、<br />▽ゲームをスポーツのように競技として行う「ｅスポーツ」、<br />▽サッカーワールドカップロシア大会での大迫勇也選手の活躍をたたえた「（大迫）半端ないって」、<br />▽ことし民放で放送されたドラマ「おっさんずラブ」、<br />▽国会での答弁が論点をずらしたものだと批判する「ご飯論法」、▽夏の猛暑を指した「災害級の暑さ」、<br />▽山口県周防大島町で行方不明になった男児を発見した尾畠春夫さんを称した「スーパーボランティア」、<br />▽アマチュアボクシングで会長にゆかりの深い選手に有利な判定が行われたとされる「奈良判定」、<br />▽ＮＨＫの番組に登場する「チコちゃん」の決めぜりふ「ボーっと生きてんじゃねーよ！」、<br />▽セクハラに遭った被害者たちが告発する際に使った「＃ＭｅＴｏｏ」が選ばれました。",
  "body": [
    {
      "title": "平成の「年間大賞」主なものは",
      "img": "",
      "align": "",
      "text": "毎年発表されている新語・流行語大賞の「年間大賞」をたどってみると、震災や政治、スポーツ選手の活躍など、平成の時代に起きた出来事や世相が浮かび上がってきます。<br /><br />「新語・流行語大賞」は昭和59年に始まり、８回目の平成３年から年間大賞が発表されています。このときの年間大賞は、お笑いタレントのチャーリー浜さんのギャグ「…じゃあ～りませんか」でした。翌・平成４年は長寿の双子の姉妹「きんさん・ぎんさん」。平成５年は、この年から始まったサッカーの「Ｊリーグ」が選ばれました。<br /><br />阪神・淡路大震災のあった平成７年には「がんばろうＫＯＢＥ」のほか、「無党派」と、大リーグで活躍した野茂英雄投手を指す「ＮＯＭＯ」が選ばれています。<br /><br />オリンピックなどスポーツに関連した言葉が目立ち、平成８年には、アトランタオリンピックの女子マラソンで銅メダルを獲得した有森裕子選手の「自分で自分をほめたい」、サッカーワールドカップ日韓大会が開催された平成14年には「Ｗ杯（中津江村）」、平成16年にはアテネオリンピックで金メダルを獲得した競泳の北島康介選手の「チョー気持ちいい」などが受賞しています。ことしの「そだねー」もオリンピックをきっかけに流行したことばです。<br /><br />衆議院選挙が行われた年には、平成17年の「小泉劇場」、平成21年の「政権交代」と選挙結果を表した言葉も選ばれています。<br /><br />東日本大震災のあった平成23年には、「絆」や「帰宅難民」、「３．１１」「風評被害」と震災や原発事故に関する言葉がトップ10に並び、年間大賞は「日本中に希望と勇気を与えた」として、サッカーの女子ワールドカップで優勝した「なでしこジャパン」が選ばれました。<br /><br />30回目となる平成25年には、「今でしょ！」「お・も・て・な・し」「じぇじぇじぇ」「倍返し」とテレビを通して流行語になった４つのことばが年間大賞に選ばれています。<br /><br />一方、情報通信技術の進歩を反映して、平成12年には「ＩＴ革命」が年間大賞に選ばれているほか、平成７年の「インターネット」、平成13年の「ブロードバンド」、平成23年の「スマホ」などがトップ10に入っています。<br /><br />このほか、雇用や暮らしをめぐる社会問題としては、平成15年の「年収300万円」や平成18年の「格差社会」、平成21年の「派遣切り」、平成26年の「マタハラ」などがトップ10に選ばれました。",
      "textPos": ""
    },
    {
      "title": "そだねー「北海道の皆さん、とったよ！」",
      "img": "",
      "align": "",
      "text": "カーリング女子の「そだねー」が年間大賞を受賞したことについて、チームのキャプテンとして活躍した本橋麻里さんが表彰式であいさつし、「ポジティブな気持ちを発していこうということでチームとして活動してきたので、その通過点としてこのことばが選ばれたことがうれしく思います」と喜びを語りました。そのうえで、「北海道の皆さん、とったよ！そだねー」と満面の笑みで応えていました。また、表彰式のあとには「チームのスタッフも驚いていると思うし、海外に遠征に行っているチームのメンバーも、朝、目覚めたらびっくりしていると思います」と年間大賞に選ばれた喜びを改めて語り、「本当に最初は流行に戸惑いがあったのですが、カーリングというワードを思い出してもらえるというのはうれしいことなので、地方のことばですがよかったなと思っています」と話していました。",
      "textPos": ""
    },
    {
      "title": "ｅスポーツ 「一般の定着目指す」",
      "img": "",
      "align": "",
      "text": "「ｅスポーツ」でトップテン入りした日本ｅスポーツ連合の岡村秀樹会長は、「ｅスポーツは世界的には一般化していますが、日本ではつい最近まで知られていなかったと思います。一過性のもの、流行ではなく、今後は一般に定着できればと思っています」と話しました。<br /><br />また、ｅスポーツの日本代表としてジャカルタアジア大会で金メダルを獲得した相原翼さんは「ことしはより多くの人にｅスポーツを知ってもらえてうれしいです。来年からはプロとしてその魅力や面白さを伝えていきたい」と抱負を語っていました。",
      "textPos": ""
    },
    {
      "title": "ご飯論法「だまされていると気づける」",
      "img": "",
      "align": "",
      "text": "ツイッターでご飯論法ということばが生まれるきっかけとなった投稿を行った法政大学の上西充子教授は「このことばは元々私のツイートに発しているので、ツイッターの住民には感謝します」としたうえで、「セクハラという言葉が広まることによってセクハラが抑止される。そんなことばとして、『これはご飯論法だな。私たちはだまされているんだな』ということに気がつけるようなことばとして広めたかった」と話していました。",
      "textPos": ""
    },
    {
      "title": "災害級の暑さ 今後も周知努める",
      "img": "",
      "align": "",
      "text": "「災害級の暑さ」がトップテン入りしたことについて、気象庁の榊原茂記広報室長は「今年の夏は記録的な猛暑となりました。今後も年々変動はあるものの、猛暑になる年があると思います。<br />気象庁としては皆さんに暑さへの関心を持っていただけるよう、今後も周知、広報に努めていきたいと思います」と話しました。",
      "textPos": ""
    },
    {
      "title": "チコちゃん「あすとあしたは何が違う？」",
      "img": "",
      "align": "",
      "text": "表彰式には「ボーっと生きてんじゃねーよ！」でトップテン入りした「チコちゃん」も出席し、「永遠の５歳です。よろしくね！」と元気よくあいさつしました。<br />そして、「『あす』と『あした』は何が違うの？」と会場の司会者に質問し、回答に窮すると「ボーっと生きてんじゃねーよ！」と決めぜりふを叫んでいました。",
      "textPos": ""
    },
    {
      "title": "俵万智さん「時代を象徴していく言葉を大事に」",
      "img": "",
      "align": "",
      "text": "選考委員を20年近く務めている歌人の俵万智さんは平成の30年間に生まれた新語や流行語について「今に定着している言葉が多く、日常の言葉になっていて感慨深い。平成はいろんな価値観、新しいものの見方が生まれてどんどん定着していった30年だったと思います」と話しました。<br /><br />また「昔はお茶の間のみんなが歌を共有していた風景がありましたが、言葉もみんなが使っていた時代からそれぞれの価値観、文化的な思考が細分化して接する情報もそれぞれ違ってきた。そういった中で『みんなの流行語』が見えづらくなり、言葉に対して十人十色の感想を持たれる。でもそれこそが言葉の今だと思います」と指摘しました。<br /><br />そのうえで「言葉が伝わる速さはどんどんスピードアップし、その裏返しとして廃れるのも速くなりました。その中でこそ、時代を象徴していく言葉を大事にしていきたいと感じています」と話していました。",
      "textPos": ""
    },
    {
      "title": "やくみつるさん「ことしは “豊作”」",
      "img": "",
      "align": "",
      "text": "ことしの新語・流行語の特徴について、選考委員を務めている漫画家のやくみつるさんは「ことしは『豊作の年』でした。スポーツ界のパワハラに関係する言葉が多く、拾いきれないほどでした。発言そのものが問題として取り沙汰されたこともありました。それを収れんした形で『奈良判定』という言葉が候補に上がったのだと思います」と話しました。<br /><br />そのうえで「言葉が先行すると徐々に時代が追いついてくる。あれはいけない、これはいけないと、ことばを指摘することで修正につながっていけば、それにこしたことはないです」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011732841000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20181203/k10011732841000.html?utm_int=news-new_contents_list-items_124"
}