{
  "cate": "1",
  "date": "12æ3æ¥ 18æ10å",
  "datetime": "2018-12-03T18:10",
  "video": "",
  "duration": 0,
  "img": "html/20181203/K10011733001_1812031922_1812031925_01_02.jpg",
  "title": "不法残留の疑い 中国人「働く目的で入国」 47人が行方不明",
  "summary": "北海道木古内町で、中国人11人が不法残留などの疑いで逮捕された事件で、調べに対し「働く目的で入国した」という趣旨の供述をしていることが警察への取材で分かりました。派遣されていた建設現場では、ほかにも中国人47人の行方が分からなくなっていて、警察は、違法な就労が組織的に行われていた疑いもあるとみて調べています。",
  "more": "先月、北海道木古内町で、中国人の男女11人が、不法残留などの疑いで逮捕されました。<br /><br />関係者によりますと、11人はことし６月以降、短期滞在ビザなどで入国し、千葉県内の会社から、隣の知内町にある太陽光発電施設の建設現場に派遣されるなどしていました。警察によりますと、調べに対し「働く目的で入国した」という趣旨の供述をしているということです。<br /><br />11人はいずれも就労資格がなく、このうち２人は８月にクルーズ船で長崎港に入り観光目的の一時的な上陸許可しか受けていなかったということです。<br /><br />関係者によりますと、知内町の建設現場では、ほかにも中国人47人の行方が分からなくなっていて、警察は、違法な就労が組織的に行われていた疑いもあるとみて調べています。",
  "body": [
    {
      "title": "元請け会社「確認はしていた」",
      "img": "",
      "align": "",
      "text": "建設工事の元請け会社の担当者は「現場で働いていた中国人は全員、隣の木古内町の宿舎からいなくなり、行方が分からない。中国人は、太陽光パネルや土台の設置工事を請け負う会社に雇われ派遣されていた。在留資格などの書類のコピーを会社から受け取ってチェックし、元請け会社として、できるかぎりの確認はしていた」と話しています。<br /><br />中国人を受け入れていた理由については「太陽光パネルの土台に不具合が見つかって修理などに時間がかかり、工事が遅れていた。年内に工事を終わらせようと人手を集めていた」と話しています。",
      "textPos": ""
    },
    {
      "title": "建設中の太陽光発電施設",
      "img": "",
      "align": "",
      "text": "北海道知内町で建設が進められている「知内メガソーラー20Ｍ発電所」は、総合リース大手の「オリックス」と太陽電池の製造販売会社「ソーラーフロンティア」が湯ノ里地区に建設しています。<br /><br />町営牧場だった89ヘクタールの敷地に太陽光パネルを14万1568枚設置し、最大出力は24メガワット、一般家庭の年間消費電力のおよそ6000世帯分を賄うことができるとされています。<br /><br />去年６月に建設が始まり今月、発電を始める予定でしたが、昨シーズンの大雪に加えて、土台に不具合が見つかって工事が遅れ、完成は来年以降に延期されています。知内町はおととし、町営牧場だった土地を年間65万円で20年間貸し出す契約を結び、電力を販売して得た収入の一部を農業や漁業などの振興に活用するとしています。",
      "textPos": ""
    },
    {
      "title": "北海道内の太陽光発電の現状",
      "img": "",
      "align": "",
      "text": "北海道内では、ここ数年、太陽光発電の導入が急速に進んでいます。<br />住宅以外の太陽光発電の最大出力は、平成24年度は2.4万キロワットでしたが、平成25年度は10倍以上の25.2万キロワット、そして、平成28年度には99.9万キロワットとなっています。<br /><br />北海道は、2020年度に、住宅以外の太陽光発電の最大出力を84万キロワットとすることを目標にしていますが、すでに上回っていて、発電施設の設置が急速に進んでいることが分かります。<br /><br />北海道環境・エネルギー室は「再生可能エネルギーで発電された電力を国が決めた価格で電力会社が買い取る制度が平成24年に導入されて以降、道内でも太陽光発電施設の建設が相次いでいる。東京オリンピックに向けた建設ラッシュで全国的に人手不足となっていて建設現場も作業員の確保に苦慮しているのではないか」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181203/k10011732591000.html",
      "title": "建設現場に派遣の中国人 46人が行方不明 北海道",
      "date": "12月3日  12時29分",
      "datetime": "2018-12-03T12:29",
      "imgPath": "html/20181203/K10011732591_1812031220_1812031229_01_03.jpg",
      "iconPath": "html/20181203/K10011732591_1812031220_1812031229_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181203/movie/k10011732591_201812031220_201812031221.html",
      "duration": 71
    }
  ],
  "relationLink": [],
  "word": [],
  "news_id": "k10011733001000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "03",
  "url": "https://www3.nhk.or.jp/news/html/20181203/k10011733001000.html"
}