{
  "cate": "3",
  "date": "11æ30æ¥ 4æ01å",
  "datetime": "2018-11-30T04:01",
  "video": "",
  "duration": 0,
  "img": "html/20181130/K10011728881_1811300739_1811300933_01_02.jpg",
  "title": "平成の30年間 書籍ベストセラーから見えるものは",
  "summary": "この１年間に売れた本が発表されたことで、平成の30年間のベストセラーが出そろいました。上位作を振り返ってみると、「消費税」から「超高齢社会」に至るその時の社会の世相や流行がかいま見えてきます。",
  "more": "",
  "body": [
    {
      "title": "平成元年 「消費税」に「吉本ばなな」",
      "img": "",
      "align": "",
      "text": "平成元年に初めて導入された消費税。この年のノンフィクション部門では、１位と２位に消費税の解説本がランクインしています。<br /><br />また、平成最初のベストセラー作家は吉本ばななさんでした。この年のフィクション部門で、１位の『ＴＵＧＵＭＩ』、２位の『キッチン』と上位を独占します。<br /><br />特に若い女性の読者に支持され、デビューまもなくして、一躍人気作家となりました。",
      "textPos": ""
    },
    {
      "title": "海外作品もランクイン",
      "img": "",
      "align": "",
      "text": "海外の作家もたびたび登場しています。<br /><br />平成２年のフィクション部門１位は、アメリカの小説家、シドニィ・シェルダンさんの『真夜中は別の顔』。その後も『血族』『明け方の夢』と３年連続で１位となる人気ぶりでした。<br /><br />このほかにも『マディソン郡の橋』が平成５年から２年連続で３位、『フォレスト・ガンプ』が平成７年の３位になるなど、大ヒットした映画の原作小説もランク入りしています。",
      "textPos": ""
    },
    {
      "title": "さくらももこさんのエッセーも",
      "img": "",
      "align": "",
      "text": "平成３年のノンフィクション部門の２位となったのが、ことし亡くなった、さくらももこさんのエッセー、『もものかんづめ』。<br /><br />さくらさんは翌年にも『さるのこしかけ』が２位に入っています。当時はテレビアニメ版の「ちびまる子ちゃん」の放送が始まった時期で、「ちびまる子ちゃん（現象）」は、平成２年の新語・流行語大賞（流行語部門）にも選ばれました。",
      "textPos": ""
    },
    {
      "title": "平成９年 失楽園が大ヒット",
      "img": "",
      "align": "",
      "text": "平成９年に１位となったのが『失楽園』。渡辺淳一さんによる大人の不倫を描いた恋愛小説で、映画化もされて大ヒットしました。<br /><br />不倫することを指した「失楽園（する）」という言葉は、この年の新語・流行語大賞で年間大賞にもなりました。<br /><br />また、この時期に国民的アイドルグループとして人気を集めていたのが、おととし解散したＳＭＡＰ。テレビ番組で披露した料理のレシピ本が、この年から２年連続で２位に入っています。",
      "textPos": ""
    },
    {
      "title": "平成11年 『五体不満足』が600万部",
      "img": "",
      "align": "",
      "text": "平成11年の１位は、乙武洋匡さんの『五体不満足』。生まれつき、手足のない乙武さんが、早稲田大学在学中に自身の半生をつづったこの本は、前向きに生きるメッセージが多くの読者に届き、累計発行部数600万部という驚異的なヒットとなります。",
      "textPos": ""
    },
    {
      "title": "21世紀最初のベストセラーは？",
      "img": "",
      "align": "",
      "text": "サッカーワールドカップ日韓大会が開催された平成14年には、「ハリー・ポッター」シリーズが１位に。平成を通じたロングヒットのシリーズとなり、その後も２回、１位を獲得しています。<br /><br />また、21世紀最初のベストセラーは、平成13年の１位、『チーズはどこへ消えた？』です。シンプルなストーリーの中で、状況の変化にいかに対応するべきかを説いたこの本は、ビジネスマンなどにも支持されてブームになりました。<br /><br />「失われた20年」とも評され、経済が低迷したこの時期は、この本のような仕事や生活に役立つ実用書や啓発本がたびたび登場しているのも特徴です。<br /><br />平成22年に１位の『もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら』＝通称「もしドラ」も、経営学の大家の理論を弱小野球部のストーリーでわかりやすく紹介して大ヒットしました。",
      "textPos": ""
    },
    {
      "title": "平成15年「バカの壁」が首位に",
      "img": "",
      "align": "",
      "text": "平成15年は解剖学者の養老孟司さんが記した『バカの壁』が首位に。人間が互いに理解しあうことの根本的な難しさを説いたこの本は、累計発行部数440万部を超えるベストセラーとなります。<br /><br />この人気に乗じて、書店には「バカ」をタイトルにつけた本が多く並びました。また、このあと新書の本のヒットが目立つようになり、平成17年から３年連続で新書が１位になっています。",
      "textPos": ""
    },
    {
      "title": "村上春樹さん 12年ぶり国内作家が首位",
      "img": "",
      "align": "",
      "text": "民主党が圧勝し、「政権交代」が新語・流行語大賞を獲得した平成21年。この年の１位は、村上春樹さんの長編小説『１Ｑ８４』でした。国内作家の小説が首位になったのは、『失楽園』以来12年ぶり。<br /><br />発売まで内容を全く明かさず、読者の期待がふくらみ、発売直後から驚異的な売れ行きを記録しました。<br /><br />村上さんは平成２年以降、短編集の『ＴＶピープル』や長編小説『国境の南、太陽の西』が上位にランクイン。<br /><br />平成25年の『色彩を持たない多崎つくると、彼の巡礼の年』も１位に入っています。<br /><br />昭和から活躍し、平成を通じて人気を集めてきた村上さんは、次の年号でもベストセラーを生むのでしょうか。",
      "textPos": ""
    },
    {
      "title": "お笑い芸人の本が１位に",
      "img": "",
      "align": "",
      "text": "平成27年の１位は、又吉直樹さんの『火花』。人気お笑い芸人が純文学で小説家デビューしたことが話題となり、当初の掲載誌『文學界』は、出版不況の中で、創刊以来の増刷となりました。<br /><br />芥川賞を受賞したことでさらに読者を増やし、純文学では異例の累計250万部の大ヒットとなります。<br /><br />お笑い芸人の本では、ダウンタウンの松本人志さんが書いた平成７年の『松本』以来の１位となりました。",
      "textPos": ""
    },
    {
      "title": "高齢著者の作品も人気",
      "img": "",
      "align": "",
      "text": "去年の１位は、佐藤愛子さんの『九十歳。何がめでたい』。90歳を超えた直木賞作家が「老い」について、本音とユーモアを交えてつづる内容が、多くの人の共感を集めました。<br /><br />高齢の著者が「老い」や「死」について書いた本は、平成のベストセラーの中にたびたび登場しています。<br /><br />平成６年には永六輔さんが記したエッセー『大往生』が２位に。平成14年には医師の日野原重明さんの『生きかた上手』が３位に入っています。<br /><br />ことしは小説家・若竹千佐子さんの60歳を超えてのデビュー作、『おらおらでひとりいぐも』が芥川賞を受賞したことも話題となりました。<br /><br />※ランキング情報はすべて「日本出版販売」調べ。<br />※平成元年から平成４年までは、「フィクション」と「ノンフィクション」の部門別。平成５年からは「総合ランキング」に統一。",
      "textPos": ""
    },
    {
      "title": "ベストセラー その裏にさまざまな工夫",
      "img": "",
      "align": "",
      "text": "出版業界に詳しいライターの永江朗さんは、平成の30年間には書籍の売り上げがマイナス成長を続けるなか、異なるメディアやインターネットの活用、タイトルの付け方など、さまざまな工夫によってベストセラーが生まれてきたと指摘します。<br /><br />永江さんは、平成のベストセラーの特徴の１つとして、本そのものだけでなく、異なるメディアがきっかけとなってヒット作が頻繁に生まれるようになったと指摘し、その一例として、平成の幕開けに起きた吉本ばななさんのブレークは、当時、人気絶頂の小泉今日子さんがテレビ番組で作品を紹介したことが大きなきっかけだったことを挙げています。<br /><br />平成に入ってメディアの種類がより多様化し、例えば、小説『失楽園』は、最初に新聞で連載されたあとに単行本が刊行され、その後わずか５か月の間に、映画とテレビドラマ化もされて大ヒットにつながりました。<br /><br />近年、ドラマ化や映画化が相次ぐ池井戸潤さんの『下町ロケット』などの小説もこうした例の一つだといいます。<br /><br />さらに、インターネットの影響も強く関わるようになり、近年のベストセラーに見られるタイトルが非常に長い本は、インターネットの検索でヒットしやすいように、キーワードを増やすという出版社側の工夫だと指摘します。<br /><br />『医者に殺されない47の心得医療と薬を遠ざけて、元気に、長生きする方法』や『フランス人は10着しか服を持たない パリで学んだ“暮らしの質”を高める秘訣』などのヒット本にもそうした工夫が見られます。<br /><br />また、書籍の売り上げがマイナス成長を続ける一方で、刊行される本のタイトル数は増加を続けるなか、「昭和と同じような本の作り方をしていたら、到底、本を読者に届けることができず、平成の編集者は、本を印象づけて１日でも長く店頭に置いてもらうことに非常に気を配るようになった」と、装丁からタイトルの付け方に至るまで、さまざまな工夫が行われてきたと指摘します。<br /><br />例えば、『置かれた場所で咲きなさい』などの命令調のタイトルについては、「目標を目指せばうまくいくという考え方が、昭和の終わりに通用しなくなり、お手本がない時代を迎えた時に、『しなさい』と言ってくれる本に安心感を抱くのではないか」と現代の読者の心理を分析しています。<br /><br />さらに、バブル崩壊以降の特徴に挙げているのが、『バカの壁』の記録的ヒットから始まった「新書ブーム」です。<br /><br />『頭がいい人、悪い人の話し方』や『国家の品格』など、この時期の不況下でのヒットについて、「新書は言い方を変えると『価格破壊商品』であって、多くが書き下ろしなのに1000円もせず、単行本に比べてお値打ちという特徴がある。一流の専門家がわかりやすく平易に記した価値のある言葉を、ランチを２回ほど倹約すれば買えるということが、ブームの背景にあるのではないか」と理由を分析します。<br /><br />そのうえで、「先行きが不安な時代の中で、読者は『早く効く本』に引かれるようになった」と、ビジネスに役立つ実用書や健康法を紹介する本が好調に売り上げを伸ばしている、近年の傾向を読み解いています。<br /><br />最後に永江さんは、これからの時代の読書について、「本の魅力の一つに『まだ知らない他人に出会うこと』があります。世の中には自分と全く違うものがあるということを教えてくれる本にたくさん出会い、それを受容して、立場の違うものに寛容になれるかということも、これからの時代の読書をおもしろくするための一つのポイントだと思います」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181130/k10011728871000.html",
      "title": "書籍ベストセラー １位は「漫画 君たちはどう生きるか」",
      "date": "11月30日  4時00分",
      "datetime": "2018-11-30T04:00",
      "imgPath": "html/20181130/K10011728871_1811300735_1811300738_01_02.jpg",
      "iconPath": "html/20181130/K10011728871_1811300735_1811300738_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/gendai/articles/3999/",
      "title": "“火花”中国を行く ～又吉直樹が見た“９０后”～",
      "time": "クローズアップ現代＋",
      "datetime": ""
    },
    {
      "link": "http://www.nhk.or.jp/gendai/articles/3940/",
      "title": "新作速報!村上春樹フィーバーに迫る",
      "time": "クローズアップ現代＋",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011728881000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "30",
  "url": "https://www3.nhk.or.jp/news/html/20181130/k10011728881000.html?utm_int=nsearch_contents_search-items_001"
}