{
  "cate": "2",
  "date": "11æ27æ¥ 18æ09å",
  "datetime": "2018-11-27T18:09",
  "video": "",
  "duration": 0,
  "img": "html/20181127/K10011725171_1811271318_1811271319_01_02.jpg",
  "title": "「平成」30年間で人気の名前「翔太」「美咲」",
  "summary": "「平成」の30年間に生まれた子どもの名前で最も多かったのは男の子が「翔太（しょうた）」、女の子が「美咲（みさき）」だという調査がまとまりました。平成の間は、音の響きから名前をつける傾向が強まり、読み方の多様化が進んだということです。",
  "more": "この調査は「明治安田生命」が契約者を対象に毎年行っていて、今回は、来年５月に元号が改められるのを前に、平成の30年分の名前をまとめました。<br /><br />それによりますと、男の子で最も多かった名前は、飛翔の「翔」に「太い」で「翔太」、次いで飛翔の「翔」１字で「しょう」や「かける」、健康の「健」に「太い」で「健太（けんた）」でした。<br /><br />「翔」の字を使った名前は平成に入って以降、人気が高まったということで、調査した会社は「新たな元号のもと、未来へはばたいてほしいという親の願いが込められたのではないか」としています。<br /><br />また、女の子では「美しい」に「咲く」の「美咲」が最も多く、次いで漢字１字で「葵（あおい）」、太陽の「陽」に菜の花の「菜」で「ひな」や「はるな」と読む名前が多くなりました。<br /><br />「美咲」は平成３年から６年連続で１位になるなど、長い期間、人気を集めたということです。<br /><br />一方、平成30年に生まれた子どもで最も多かったのは男の子が「蓮」の１字で「れん」、女の子が「結ぶ」に「月」と書いて「ゆづき」でした。<br /><br />調査した会社は「平成の間は音の響きから名前をつける傾向が強まって、漢字の表記や読み方が一層多様化した。来年、元号が改められると新しい元号にちなんだ名前や新しい時代の始まりを意識した名前が増える可能性がある」と話しています。",
  "body": [
    {
      "title": "子どもの名付けにアプリ活用も増加",
      "img": "",
      "align": "",
      "text": "スマートフォンのアプリを活用して、子どもに名前をつける人も増えています。<br /><br />千葉県市川市にあるアプリの開発会社は、子どもの名前を付ける際に手助けしてくれるアプリを平成23年に開発しました。<br /><br />アプリでは、名字や子どもの性別を入力すると、字画の組み合わせがいいとされる複数の名前の候補が表示されます。<br /><br />さらに、「明るい」や「優しい」など子どもの名前に込めたいイメージを選択すると、そのイメージにあった名前が表示される機能もあります。<br /><br />会社によりますと、スマートフォンの普及とともにアプリのダウンロード数が増え続け、これまでに100万ほどに上っているということです。<br /><br />アプリを開発した会社の担当者は「名前の辞典などと比べて手軽にどこでも利用できるところが、アプリが利用される要因だと考えられる。『アプリを使って３人の子どもの名前を付けました』という声も寄せられていて、今後、ますます普及していくと思う」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20181127.html",
      "title": "平成 最も人気があった「子どもの名前」は？",
      "time": "サクサク経済Ｑ＆Ａ 11月27日",
      "datetime": "2018-11-27"
    }
  ],
  "word": [],
  "news_id": "k10011725171000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "27",
  "url": "https://www3.nhk.or.jp/news/html/20181127/k10011725171000.html?utm_int=nsearch_contents_search-items_043"
}