{
  "cate": "5",
  "date": "12æ6æ¥ 14æ33å",
  "datetime": "2018-12-06T14:33",
  "video": "/news/html/20181206/movie/k10011736891_201812061839_201812062050.html",
  "duration": 293,
  "img": "html/20181206/K10011736891_1812061430_1812061433_01_02.jpg",
  "title": "今年の一皿は「さば」 美容や健康への関心で人気に",
  "summary": "この１年話題となり、世相を反映した「食」を選ぶ「今年の一皿」が発表され、美容や健康への関心を背景に人気が高まった「さば」が選ばれました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20181206/K10011736891_1812061430_1812061433_01_03.jpg",
      "align": "",
      "text": "「今年の一皿」は、飲食店情報の調査会社「ぐるなび総研」がインターネットでの検索数やアンケートなどをもとにその１年を象徴する「食」を選んでいるもので、ことしで５回目となります。<br /><br />今回は、高級食パン、国産レモン、さば、しびれ料理の４つがノミネートされ、選考の結果、「さば」が選ばれました。<br /><br />選考の理由について、調査会社では健康や美容ブームを背景に中性脂肪を減らす効果や美肌効果があるとされるＤＨＡやＥＰＡ、それにビタミンＢ２などが豊富に含まれる食材として注目を集め、ことしに入って検索数が急上昇したとしています。<br /><br />特に、さばの缶詰は働く女性が増える中で、下処理が必要なく、手早く調理できるいわゆる「時短料理」に使えるとして人気が高まったほか、災害が相次いだ影響で家庭で備蓄する非常食としても見直されたとしています。<br /><br />また、準大賞には猛暑だった夏にＳＮＳで話題を集めたとして、本格的なスパイスを使った舌がしびれるほど辛い料理＝「しびれ料理」が選ばれました。",
      "textPos": "bottom"
    },
    {
      "title": "人気けん引 さばの缶詰",
      "img": "",
      "align": "",
      "text": "人気をけん引したのが、さばの缶詰です。<br /><br />大手食品メーカーの「マルハニチロ」では、ことしに入ってから10月末までのさばの缶詰の販売個数が去年の1.6倍に急増しています。<br /><br />特に若い女性が買い求めるケースが増えているということで、定番の水煮やみそ煮に加えて、ことし３月には女性を主なターゲットに、トマトソースを使ったものやカレーで煮込んだ新商品も発売しました。<br /><br />缶の見た目も女性を意識してヨーロッパ風の食器をイメージするなど、デザインにも工夫をこらしています。<br /><br />会社では、働く女性が増加する中、下処理が必要なく手早く調理できることが人気につながったと見ていて、ホームページでさばの缶詰を使ったいわゆる「時短レシピ」も紹介しています。<br /><br />一方で、急速に人気が高まったことで、缶詰に適した比較的小さいさばが不足して仕入れ価格が上昇したため、ことし９月にさばの缶詰の大半の商品をおよそ10％値上せざるをえなかったということです。<br /><br />マルハニチロのグロッサリー事業部の天野秀隆部長は「さばの缶詰は酒のつまみのイメージが強かったが、若い女性にも客層が広がり、驚いている。急激な需要の拡大で各社ともさばの確保に四苦八苦している状況だ」と話しています。",
      "textPos": ""
    },
    {
      "title": "地元のさば ブランド化の動き",
      "img": "",
      "align": "",
      "text": "安くておいしい大衆魚として親しまれてきたさばですが、ここ数年、全国各地で地元のさばをブランド化することで、地域の活性化につなげようという動きが相次いでいます。<br /><br />鳥取県では寄生虫がつかないよう、ろ過された海水をくみ上げて陸上の施設で育てた養殖のさばを「お嬢サバ」と名付けて、ことし３月から本格的な出荷を始めました。<br /><br />また福井県では、餌に酒かすを使うことで身が大きく味をまろやかにしたとする養殖のさばを「よっぱらいサバ」と名付け、売り出しています。<br /><br />このほか、さばを使った地元の料理を地域おこしにつなげようとする自治体も多く、４年前からは「鯖サミット」と称して、全国からブランドさばや、さば料理などを集めたイベントも開催されています。",
      "textPos": ""
    },
    {
      "title": "さば専門店も",
      "img": "",
      "align": "",
      "text": "缶詰が火を付けたさば人気を受けて、さばを専門に扱った店も登場しています。<br /><br />東京 渋谷区にある飲食店では、全国各地からさばを入荷して、それぞれの特徴に合わせた料理を提供しています。<br /><br />定番のしめさばや、なめろうはもちろん、くん製、わら焼き、しゃぶしゃぶ、グラタンなどメニューの数はさばの語呂合わせで38種類に上ります。<br /><br />さらに、さば料理に合わせて仕上げた専用の日本酒も用意されていて、最近、若い女性を中心に来店客が増えているということです。<br /><br />20代の女性客は「さばがダイエットや美容にいいと、友人の間でも話題になっていて訪れた。いろんな食べ方が楽しめておいしい」と話していました。<br /><br />さば専門店を運営する会社の宗元由加統括マネージャーは「去年に比べて若い女性がかなり増えた。お客さんを飽きさせないよう新たなメニューを開発して、来年以降もさば人気を高めていきたい」と話しています。",
      "textPos": ""
    },
    {
      "title": "“サバジェンヌ”「料理のアレンジしやすい」",
      "img": "",
      "align": "",
      "text": "選考を行ったぐるなび総研の三村麻里香さんは、「みそ煮などシンプルな食べ方が多かったさばだが、ことしはおしゃれな缶詰が登場し、飲食店でも中華やイタリアンなどアレンジが広がり、イメージが変わった。一時的なブームではなく魚食文化が見直されるきっかけにもなるではないか」と話しています。<br /><br />さばの愛好家でつくる「全日本さば連合会」の小林崇亮会長は、「さばの魅力を発信する活動を続けてきたさば好きとしてとてもうれしい。これからも産地によって味わいが違うさばの魅力を伝えていきたい」と話しています。<br /><br />また、同じく全日本さば連合会のメンバーで、さば人気の火付け役として「サバジェンヌ」と呼ばれている池田陽子さんは、「さばは料理のアレンジがしやすく、若い女性たちがさばの健康と美容効果に注目する流れとマッチした。特にさば缶が注目されたが、今後、ほかの料理にもさらに広がっていくと思う」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011736891000/k10011736891000.html",
      "title": "今年の一皿は「さば」 健康や美容に気をつける人に人気",
      "time": "NEWSWEB EASY 12月10日",
      "datetime": "2018-12-10"
    }
  ],
  "word": [],
  "news_id": "k10011736891000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "06",
  "url": "https://www3.nhk.or.jp/news/html/20181206/k10011736891000.html"
}