{
  "cate": "4",
  "date": "12æ14æ¥ 12æ23å",
  "datetime": "2018-12-14T12:23",
  "video": "/news/html/20181214/movie/k10011746901_201812141705_201812141713.html",
  "duration": 188,
  "img": "html/20181214/K10011746901_1812141104_1812141106_01_03.jpg",
  "title": "辺野古 埋め立て予定地に土砂投入はじまる",
  "summary": "アメリカ軍普天間基地の移設計画で、政府は14日、名護市辺野古の埋め立て予定地の海に土砂の投入を開始しました。移設計画は浮上してから20年以上をへて、新たな段階に入りました。沖縄県の玉城知事は県民の意思を無視するものだとして強く反発する一方、菅官房長官は普天間基地の危険性を除去するためだとして理解を求めました。さらに岩屋防衛大臣は、普天間基地の2022年度の返還は難しいという認識を示しました。",
  "more": "アメリカ軍普天間基地の名護市辺野古への移設計画で、政府は、台風で一部損壊していた護岸の修復などが終わったことを受けて、14日午前８時半ごろ、沖縄県に、埋め立て予定地の海に土砂を投入すると伝えました。<br /><br />そして、午前10時45分ごろから、埋め立て予定地近くのキャンプシュワブの北側の護岸に接岸した船から、土砂がダンプカーに積み替えられ、午前11時前から、およそ２キロ南に離れた埋め立て予定地の海への土砂の投入が始まりました。<br /><br />キャンプシュワブのゲート前では、土砂の投入に反対する人およそ100人が抗議集会を開いたほか、埋め立て予定地の海では、５そうほどのカヌーが、立ち入り禁止区域を示す海上のフロートを乗り越え、警備にあたっている海上保安官に制止される様子が確認できました。",
  "body": [
    {
      "title": "玉城知事「県民の怒り ますます燃え上がる」",
      "img": "",
      "align": "",
      "text": "沖縄県の玉城知事は、正午前から県庁で緊急に記者会見を開き、「国は一刻も早く工事を進めて既成事実を積み重ね県民を諦めさせようと躍起になっているが、このような行為は逆に沖縄県民の反発を招き、県民の怒りはますます燃え上がる」と述べました。<br /><br />そのうえで、「沖縄県民、全国民の皆さんには、民主主義国家としてあるまじき行為を繰り返す国に対し、共に声をあげ、共に行動していただきたい。私は多くの県民の負託を受けた知事として、ぶれることなく、辺野古新基地建設に反対する民意に添い、その思いにこたえたい」と話しました。",
      "textPos": ""
    },
    {
      "title": "官房長官「危険除去と負担軽減推進」",
      "img": "html/20181214/K10011746901_1812141201_1812141204_01_05.jpg",
      "align": "right",
      "text": "菅官房長官は閣議のあとの記者会見で、「現職の知事としても、普天間飛行場の危険性除去をどう進めていくかは極めて重要な問題だと思うし、普天間飛行場の固定化は絶対に避けなければならないはずだ」と述べました。<br /><br />そのうえで、菅官房長官は、「引き続き普天間飛行場の危険除去と辺野古移設に関する政府の考え方や、目に見える形の負担軽減を実現するという政府の取り組みを説明し、地元の理解、協力を得られるよう、粘り強く取り組んでいきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "岩屋防衛相「22年越しの問題 今度こそ解決」",
      "img": "html/20181214/K10011746901_1812141131_1812141135_01_04.jpg",
      "align": "right",
      "text": "また、岩屋防衛大臣は、記者団に対し、「さきほど作業を開始したと報告を受けた。厳しい安全保障環境を考えた時に、抑止力を維持しながら沖縄の負担を軽減するには、辺野古移設しかない。沖縄の皆さんに理解をいただけるよう丁寧に説明を尽くしたい。22年越しの問題を今度こそ解決し、普天間基地の全面返還を着実に成し遂げていきたいと決意している」と述べました。<br /><br />さらに岩屋大臣は、閣議のあと記者団に対し普天間基地を「2022年度またはその後」に返還するとしたアメリカとの合意について、「早ければ2022年度の返還という方針に向かって努力してきたが、一度承認された埋め立てが撤回されるなどの変遷があり、目標の達成が難しいところに来ているのは事実だ」と述べました。<br /><br />日米両政府が普天間基地の返還で合意し、浮上してから20年以上になる移設計画は新たな段階に入りましたが、沖縄県は強く反発していて、政府との対立がさらに激しくなるのは避けられない情勢です。",
      "textPos": ""
    },
    {
      "title": "名護市長「県と防衛局の見解相違 動向注視したい」",
      "img": "",
      "align": "",
      "text": "沖縄県名護市の渡具知市長は正午前、記者団に対し、「沖縄防衛局は県知事の承認を得たうえで工事を行っていると認識しているが、県と防衛局の間で見解の相違があることを承知していて、どのように解決するか動向を注視したい」と述べました。",
      "textPos": ""
    },
    {
      "title": "宜野湾市長「１日も早い普天間の閉鎖・返還求める」",
      "img": "",
      "align": "",
      "text": "普天間基地を抱える沖縄県宜野湾市の松川市長は記者団に対し、「埋め立て工事の状況を注視していきたい。宜野湾市としては引き続き、普天間基地の１日も早い閉鎖・返還を求めていく」と話していました。",
      "textPos": ""
    },
    {
      "title": "辺野古県民投票の会代表「悔しい」",
      "img": "html/20181214/K10011746901_1812141201_1812141236_01_06.jpg",
      "align": "right",
      "text": "アメリカ軍基地、キャンプシュワブのゲート前では、「辺野古県民投票の会」の元山仁士郎代表が「土砂が投入される光景を目に焼き付けるために現場に来ました。本当に悔しいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "米は公式の反応は出さず",
      "img": "",
      "align": "",
      "text": "沖縄のアメリカ軍普天間基地の名護市辺野古への移設工事で、埋め立て予定地への土砂の投入が始まったことについて、アメリカ政府はこれまでのところ公式の反応は出していません。<br /><br />ただ、アメリカ政府はこれまで「普天間基地の代替施設の建設が基地の継続使用を避けるための唯一の解決策だ」としていて、日本政府と緊密に連携し、移設計画を進めていく立場を繰り返し示しています。<br /><br />一方、沖縄県が埋め立て承認を撤回するなどして政府と県の対立が深まっていることについては、「日本政府と沖縄県の間の問題だ」としていて、移設工事の状況を注視しているものとみられます。",
      "textPos": ""
    },
    {
      "title": "土砂投入した周辺の海で抗議",
      "img": "",
      "align": "",
      "text": "土砂の投入が行われている辺野古の埋め立て予定地の近くの海上では、カヌーに乗った人たちが立ち入り禁止区域を示すフロートのまわりに集まり、「海を殺すな」などと書かれたプラカードを掲げて抗議しています。",
      "textPos": ""
    },
    {
      "title": "翁長前知事の妻「負けずに戦う」",
      "img": "",
      "align": "",
      "text": "抗議活動が行われている基地のゲート前に駆けつけた翁長前知事の妻、樹子さんは「政府のやり方は民意を完全に無視している。土砂が投入されても、沖縄県民は決して負けずに戦い続けます」と話していました。",
      "textPos": ""
    },
    {
      "title": "首相官邸前でも抗議の声",
      "img": "html/20181214/K10011746901_1812141201_1812141236_01_07.jpg",
      "align": "right",
      "text": "総理大臣官邸前では、普天間基地の名護市辺野古への移設に反対する人たちが朝から集まり、土砂が投入された午前11時ごろにはおよそ100人になりました。<br /><br />集まった人たちは「新基地建設反対」とか「辺野古の海を土砂で埋めるな」などと、繰り返し抗議の声をあげていました。<br /><br />横浜市の67歳の女性は「沖縄県知事選でも辺野古への移設に反対の民意が示されたのに土砂を投入するのはかなり強引だと思います。まだ終わりではないので本土からも反対の声をあげ続けていきます」と話していました。<br /><br />また、東京・葛飾区の64歳の女性は「きれいな辺野古の海が埋め立てられるのはとても残念です。政府には国民の声をもっと聞いてほしいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "沖縄県 今後の対応は",
      "img": "",
      "align": "",
      "text": "沖縄県は、あらゆる手段で工事を中止させたい考えです。<br /><br />その１つが、来年２月に実施される、辺野古の埋め立てに「賛成」か「反対」かを問う県民投票です。<br /><br />沖縄県の条例には、投票で多数を占めたほうが有権者の４分の１に達した場合、知事は内閣総理大臣とアメリカ大統領に結果を通知すると定められています。<br /><br />県は、「反対」を沖縄の民意として、政府や世論に訴えていきたい考えです。<br /><br />ただ、県民投票をめぐっては、普天間基地がある宜野湾市など一部の自治体の議会で反対の意見書が可決されるなど、すべての市町村で実施されるかは不透明な情勢で、県は協力の取り付けを急いでいます。<br /><br />また、国と地方の争いを調停する総務省の「国地方係争処理委員会」で国の違法性を訴えていく方針です。<br /><br />委員会は、来年２月までに判断を示しますが、国と県の立場の違いは明らかで、いずれかが裁判を起こし、争いは司法の場に移る見通しです。",
      "textPos": ""
    },
    {
      "title": "なぜこのタイミングか",
      "img": "",
      "align": "",
      "text": "政府が沖縄県の強い反発を押し切って土砂の投入に踏み切ったのは、普天間基地が小学校などを含む住宅地に囲まれ、かねてから危険性が指摘されていることから、移設は一刻の猶予もないと判断したからです。<br /><br />さらに、名護市辺野古への移設は、平成８年に浮上し、平成18年に日米間で合意されたものの、当時の民主党政権で県外移設を模索し平成22年に改めて合意したものだけに、現実的な解決策は名護市辺野古への移設しかないとみているからです。<br /><br />岩屋防衛大臣も「22年越しに、今度こそ解決する」と述べ、不退転の決意を示しました。<br /><br />ただ、政府・与党内には、来年に統一地方選挙と参議院選挙を控えていることから、世論への影響を最小限に抑えるため、年内の投入にこだわったのではないかとの見方も出ています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181214/k10011746891000.html",
      "title": "辺野古 埋め立て予定地へ土砂を運び込む まもなく土砂投入か",
      "date": "12月14日  10時51分",
      "datetime": "2018-12-14T10:51",
      "imgPath": "html/20181214/K10011746891_1812141053_1812141054_01_03.jpg",
      "iconPath": "html/20181214/K10011746891_1812141053_1812141054_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181214/movie/k10011746891_201812141053_201812141054.html",
      "duration": 28
    },
    {
      "link": "html/20181213/k10011746191000.html",
      "title": "菅官房長官と玉城知事 移設工事めぐり協議も平行線",
      "date": "12月13日  18時52分",
      "datetime": "2018-12-13T18:52",
      "imgPath": "html/20181213/K10011746191_1812131850_1812131852_01_02.jpg",
      "iconPath": "html/20181213/K10011746191_1812131850_1812131852_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20181213/k10011745881000.html",
      "title": "土砂投入を前に防衛相と沖縄知事が会談も平行線",
      "date": "12月13日  16時25分",
      "datetime": "2018-12-13T16:25",
      "imgPath": "html/20181213/K10011745881_1812131617_1812131625_01_02.jpg",
      "iconPath": "html/20181213/K10011745881_1812131617_1812131625_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/300/311157.html",
      "title": "「辺野古土砂投入へ 対立は決定的に」（ここに注目！）",
      "time": "解説委員室ブログ 12月14日",
      "datetime": "2018-12-14"
    },
    {
      "link": "https://www.nhk-ondemand.jp/goods/G2018093089SC000/index.html?capid=nw001",
      "title": "クローズアップ現代＋ 「あさって土砂投入へ 緊迫 辺野古移設問題」",
      "time": "ＮＨＫオンデマンド 12月12日",
      "datetime": "2018-12-12"
    }
  ],
  "word": [
    {
      "link": "word/0000448.html",
      "title": "基地問題"
    }
  ],
  "news_id": "k10011746901000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "14",
  "url": "https://www3.nhk.or.jp/news/html/20181214/k10011746901000.html"
}