{
  "cate": "2",
  "date": "12æ12æ¥ 14æ08å",
  "datetime": "2018-12-12T14:08",
  "video": "/news/html/20181212/movie/k10011744331_201812121412_201812121412.html",
  "duration": 21,
  "img": "html/20181212/K10011744331_1812121412_1812121412_01_03.jpg",
  "title": "今年の漢字は「災」",
  "summary": "ことし１年の世相を漢字一文字で表す「今年の漢字」が京都の清水寺で発表され、西日本豪雨や北海道地震などの自然災害によって多くの人が被災したことから、災害の「災」の文字が選ばれました。",
  "more": "「今年の漢字」は、京都に本部がある日本漢字能力検定協会がその年の世相を表す漢字一文字を一般から募集し、最も多かった字が選ばれます。<br /><br />平成最後の一字となることしは、19万3000票余りの応募の中から災害の「災」の文字が選ばれ、京都市東山区の清水寺では、12日、森清範貫主が大きな和紙に書き上げました。<br /><br />協会によりますと、「災」が選ばれた理由としては、西日本豪雨や北海道地震、それに相次いだ台風や記録的な猛暑などの自然災害によって多くの人が被災したことや、災害復興を支えるボランティアに注目が集まったこと、それに、スポーツ界でのパワハラ問題、財務省の決裁文書改ざん、大学の不正入試問題などが発覚し、多くの人がこれらを人災や災いと捉えたことが挙げられています。<br /><br />清水寺の森貫主は「自然災害が多い年だったと改めて思います。災の字は川と火を示していて、ことしの大雨などの災害を表しています。来年は災害や人災のない年であってほしい」と話していました。<br /><br />協会によりますと、２番目に多かったのは「平」で、ピョンチャンオリンピックで小平奈緒選手や平野歩夢選手など「平」の字がつくスポーツ選手が活躍したほか、南北首脳会談や米朝首脳会談などで平和への期待が高まったことなどが理由です。<br /><br />３番目には、平成の時代がまもなく終わることや、歌手の安室奈美恵さんが引退したことなどから、「終」が選ばれました。",
  "body": [
    {
      "title": "清水寺を訪れた人は",
      "img": "",
      "align": "",
      "text": "清水寺に参拝に訪れた人たちは、全国各地での災害を振り返りながら納得している様子でした。<br /><br />大阪・豊中市から訪れた40代の男性は「台風で自宅の屋根が壊れ、強い地震もあって、災害のイメージが強い１年だったので、ことしの印象にあっていると思います」と話していました。<br /><br />また、広島県から訪れた20代の女性は「来年は災害のない明るい年になってほしいと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "参拝者は「平」「終」「災」を予想",
      "img": "",
      "align": "",
      "text": "京都の清水寺には12日も大勢の参拝者が訪れていて、「今年の漢字」の発表前に尋ねると、平成が終わることにちなんで「平」や「終」を予想する人や、災害を振り返りながら「災」の文字を挙げる人が多くいました。<br /><br />鳥取県から来たという50代の男性は、「災」を挙げて、「西日本豪雨で中国地方が浸水するなど災害のイメージが強い年でした」と話していました。<br /><br />福岡県から修学旅行で来た中学生の一行は、一人一人が一文字を予想してから清水寺を訪れたということで、中学２年の男子生徒は「不」と予想し、「大学スポーツでの不祥事や大学入試の不正などがあったので浮かびました」と話していました。",
      "textPos": ""
    },
    {
      "title": "北海道地震の厚真町住民は",
      "img": "",
      "align": "",
      "text": "ことし９月の地震で震度７の揺れを観測した北海道厚真町では、「来年はよい年になってほしい」という声が聞かれました。<br /><br />町内の仮設住宅に住む加賀谷弘子さんは「私の中では、地震があった９月の６日で時間が止まっていて、正月やクリスマスの実感もありません。来年は夫と２人で健康でいれたらありがたい」と話していました。<br /><br />同じく仮設住宅に住む深澤章子さんは「この文字を見るとあの日を思い出す人もいると思うので、ほかの文字がよかったかもしれない。町民がいい年を迎えて、今後に向けて気持ちが切り替えられたらいい」と話していました。",
      "textPos": ""
    },
    {
      "title": "西日本豪雨の広島 呉では",
      "img": "",
      "align": "",
      "text": "７月の西日本豪雨で大きな被害を受けた広島県呉市では、「来年こそ楽しく過ごせる年になってほしい」などといった声が聞かれました。<br /><br />このうち、豪雨の影響で自宅が断水したという70代の女性は「ことし１年はまさに『災害の年』だったと思います。来年はもう一歩復興が進んでほしい」と話していました。<br /><br />また、ため池の決壊で所有する田んぼが浸水したという70代の男性は「ことしは全国各地が災害に見舞われたので、まさに『そのとおりだ』と思う漢字だ。ここで『めげる』、落ち込むわけにはいかないので、みんなで頑張っていきたい」と話していました。<br /><br />また、職場が被害を受けたという20代の女性は「被災した方々にとってはつらい思いをした分、来年こそ楽しく過ごせる年になってほしい。みんなで力を合わせて復興が進んでいけばいいと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "これまでに23の漢字が「今年の漢字」に",
      "img": "",
      "align": "",
      "text": "平成７年から始まった「今年の漢字」。これまでに23個の漢字が選ばれています。<br /><br />１回目となった平成７年は「震」。この年の１月17日、阪神・淡路大震災が発生し、6000人を超える人が亡くなりました。その後の日本の災害対策に大きな影響を与えた地震でした。さらに、地下鉄サリン事件の発生など国を震撼（しんかん）させる出来事が相次ぎました。<br /><br />平成15年は「虎」。この年、阪神タイガースが18年ぶりにリーグ優勝を果たしました。長く低迷が続いていた阪神は、星野仙一監督の下、「勝ちたいんや！！」をキャッチフレーズに快進撃を続け、関西だけでなく日本中が活気づきました。<br /><br />平成24年は「金」。この年、金環日食が932年ぶりに日本の広い範囲で観測されました。東京スカイツリーの開業や、京都大学の山中伸弥教授がｉＰＳ細胞の開発でノーベル医学・生理学賞を受賞するなど、数々の金字塔が打ち立てられた１年でした。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011744331000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "12",
  "url": "https://www3.nhk.or.jp/news/html/20181212/k10011744331000.html?utm_int=news-new_contents_list-items_002"
}