{
  "cate": "1",
  "date": "12æ5æ¥ 15æ57å",
  "datetime": "2018-12-05T15:57",
  "video": "",
  "duration": 0,
  "img": "html/20181205/K10011735581_1812051558_1812051600_01_02.jpg",
  "title": "ネット検索大賞 人気アイドル「Ｋｉｎｇ＆Ｐｒｉｎｃｅ」",
  "summary": "インターネットの大手検索サイトで、ことし最も検索数が上昇した人物などを表彰する「検索大賞」が５日に発表され、人気男性アイドルグループの「Ｋｉｎｇ＆Ｐｒｉｎｃｅ」が選ばれました。",
  "more": "「Ｙａｈｏｏ！検索大賞」は、インターネット検索大手のヤフーが、ことし最も検索数が上昇した人物や作品などを表彰するもので、５日に東京・港区で大賞と部門ごとの賞が発表されました。<br /><br />このうち大賞には、ことしＣＤデビューして紅白歌合戦への出場も決まった人気男性アイドルグループ「Ｋｉｎｇ＆Ｐｒｉｎｃｅ」が、アイドル部門とのダブル受賞で選ばれました。<br /><br />また、人物の部門ごとの賞では、アスリート部門は、ピョンチャンオリンピックで２大会連続の金メダルを獲得し、国民栄誉賞を受賞したフィギュアスケートの羽生結弦選手。<br /><br />お笑い芸人部門は、インパクトのある風貌と「はい、ひょっこりはん」のフレーズで人気を集めた「ひょっこりはん」さん。<br /><br />作家部門は、高齢の大家さんとの暮らしを実体験をもとに描いたコミックエッセーがヒットしたお笑いコンビ「カラテカ」の矢部太郎さん。<br /><br />女優部門は、ドラマで演じたツインテール姿の美少女役が大きな反響を呼んだ今田美桜さん。<br /><br />声優部門は、人気アニメ「クレヨンしんちゃん」で、主人公「野原しんのすけ」の新たな声優を務めて話題を集めた小林由美子さん。<br /><br />俳優部門は、どんな役柄も演じきる“カメレオン俳優”として注目され、ＮＨＫの連続テレビ小説「半分、青い。」にも出演した中村倫也さん。<br /><br />ミュージシャン部門は、ことし９月に地元・沖縄で最後のライブを行って引退し、２年連続の受賞となった安室奈美恵さん。<br /><br />モデル部門は、ことし大手ファッション雑誌でデビューし、木村拓哉さんと工藤静香さんの次女であることでも話題となったＫｏｋｉ，さんが選ばれました。<br /><br />また、平成最後の開催に合わせて平成生まれの人物を表彰する「スペシャル部門賞」には、羽生結弦選手とテニスの全米オープンで優勝を果たした大坂なおみ選手が選ばれました。",
  "body": [
    {
      "title": "受賞した人は",
      "img": "",
      "align": "",
      "text": "作家部門で選ばれた矢部太郎さんは「去年の作家部門はカズオ・イシグロさんが受賞されたそうで、その次がタロウ・ヤベでいいのかなという気持ちです。もうお伝えすることはかないませんが、モデルになった大家さんに喜びを伝えたいです」と、本の刊行後に亡くなった大家さんをしのんでいました。<br /><br />声優部門の小林由美子さんは、「国民的アニメで影響力もすごく、先代の方が天才なので、すごく練習しました。めまぐるしい１年でした」とコメントすると、会場にしんちゃん本人も登場し、小林さんがその場でせりふを合わせながら、「新しい声のこととか、おらわからないけど、これからもしんのすけをよろしくね。よろ乳首～」と会場をにぎわせていました。<br /><br />お笑い芸人部門の「ひょっこりはん」さんは、いつもの決めポーズを披露したあと、「うれしいです。ことしは怒とうの１年でした。営業の仕事に行くと急に本名で呼ばれたり『ネットで調べたよ』と言われたりして、検索されていることを実感します」と話していました。<br /><br />女優部門の今田美桜さんは、「こんな賞を頂けたことをびっくりしています。いろいろな経験ができた幸せな１年でした。満島ひかりさんのような女優さんに憧れます」と話していました。<br /><br />俳優部門の中村倫也さんは、「ことしの春は４本くらい同時にドラマや映画に出て、ばらばらの役柄を演じさせてもらいました。皆さんのワンクリックの結集の重みです」と、トロフィーを手に話していました。<br /><br />モデル部門で選ばれたＫｏｋｉ，さんは、「幼い頃から憧れていたモデルの世界に一歩近づけたうれしさもありますが、自分らしく表現の幅を広げていけるよう、一歩一歩、歩んでいきたいと思います」とコメントを寄せました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011735581000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20181205/k10011735581000.html?utm_int=news-new_contents_list-items_020"
}