{
  "cate": "1",
  "date": "12æ5æ¥ 17æ35å",
  "datetime": "2018-12-05T17:35",
  "video": "/news/html/20181205/movie/k10011735171_201812051217_201812051219.html",
  "duration": 88,
  "img": "html/20181205/K10011735171_1812051002_1812051006_01_02.jpg",
  "title": "ハロウィーン 渋谷の繁華街で車横転 男４人を逮捕",
  "summary": "ハロウィーンの直前の週末に、東京・渋谷で若者らに軽トラックが横転させられた事件で、警視庁は現場にいた人たちが撮影した動画などを分析し、20代の男４人を集団的器物損壊の疑いで逮捕しました。ほかにも十数人が関わっていたとして、今後、書類送検する方針です。",
  "more": "逮捕されたのは東京・世田谷区の会社員、糀原翔大容疑者（20）、目黒区の美容師、國分陸央容疑者（20）、川崎市高津区の建設作業員、黒木裕太容疑者（27）、山梨県富士吉田市の建設業、川村崇彰容疑者（22）です。<br /><br />警視庁によりますと、ハロウィーン直前の週末の10月28日の午前１時ごろ、東京・渋谷のセンター街で軽トラックを横転させて壊したとして、集団的器物損壊の疑いが持たれています。<br /><br />警視庁は、軽トラックに乗っていた男性からの被害届を受けて、現場にいた人たちが撮影した動画や付近の防犯カメラの映像を分析するなどして捜査を進めました。その結果、４人の行為が特に悪質だとして逮捕しました。<br /><br />調べに対し３人は容疑を認め、１人は「覚えていないが、映像を見る限り私です」と供述しているということです。<br /><br />また、ほかにも十数人が関わっていたとして任意で事情を聴いていて、今後、書類送検する方針です。",
  "body": [
    {
      "title": "「規制を設けるべき」",
      "img": "",
      "align": "",
      "text": "現場となった繁華街の周辺ではさまざまな声が聞かれました。<br /><br />27歳の会社員の男性は、「逮捕されたことを聞いて驚いた。そういうことにならないようもっと規制を設けるべきだと思います」と話していました。<br /><br />20歳のアルバイトの女性は、「渋谷で働いているが、イメージが悪くなるのでやめてほしい。逮捕されてよかったと思います」と話していました。<br /><br />渋谷区に住んでいる25歳の会社員の男性は、「当時は帰宅するとき怖くて通れませんでした。車を倒した人たちには反省してもらいたいです」と話していました。<br /><br />19歳の大学生の女性は、「楽しいイベントなのに一部の人たちのせいで台なしになっている。繰り返し問題を起こすのはなぜだか分かりません。帰宅時間を決めるなど規制が必要だと思います」と話していました。<br /><br />35歳の会社員の男性は、「ほかの地域のハロウィーンのイベントは楽しいのに、渋谷のハロウィーンだけ怖いものになっていて残念に思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "ネットの反応さまざま",
      "img": "",
      "align": "",
      "text": "ネット上では、さまざまな反応が上がっています。<br /><br />ツイッターには、「これは逮捕していい案件」「さっさと逮捕してハロウィーンを装って騒ぐのも禁止にしてしまえ！」「渋谷のハロウィーンは逮捕者が出たから、来年は沈静化するだろう。いいことだ」などと、行き過ぎた行為で逮捕は当然だという声が多く寄せられました。<br /><br />また、「子どものころから収穫祭としてのハロウィーンに魅了されている人間としては、逮捕者が出るほどの騒ぎが残念でしかたない」「楽しいことを履き違えた人たち、少しはこれで大人になってほしいもんやね」「楽しむ人たちは住人や地域へ迷惑をかけない楽しみ方をしてほしい。楽しければいいは違うと思う。参加者意識も必要だけど行政もそろそろできる策を講じてもよいのでは？そうでないと地域の住人があまりにも気の毒だ…」などと、逮捕をきっかけにハロウィーンの楽しみ方を考え直すべきだといった声も上がっています。<br /><br />また、現場で撮影された動画などから容疑者が特定されたことについて、ツイッターでは、「警視庁すごいな、よくあの映像だけで特定できる。さすがだ」とか、「あんな映像や監視カメラからやった人たち割り出しておっかけるのすごい」などと驚く声が多く投稿されています。<br /><br />一方で、「みんなスマホで写しまくってるし、車にはドラレコつけてるし…監視社会ですな（笑）」、「防犯カメラと一般人の動画で身元を特定できるんですね！すごいって言うか恐ろしいですね」、「国民総監視カメラ時代だ。こういう逮捕はよいと思う一方で、このまま進んだ将来が少し怖い」といった投稿もみられました。",
      "textPos": ""
    },
    {
      "title": "渋谷区が対策検討へ",
      "img": "",
      "align": "",
      "text": "東京 渋谷でのハロウィーンをめぐっては、ことし、一部の人が路上で酒を飲んで騒ぐなどトラブルも相次ぎ、暴行や痴漢、盗みなどで逮捕者が出たことを受け、地元の渋谷区が今後、対策を検討する方針です。<br /><br />来年に向けて、区は、対策を検討するための会議を新たに設置する方針です。<br /><br />渋谷でのハロウィーンは、通常のイベントと異なり、主催者がいない状況で、渋谷区の長谷部健区長は、代々木公園を会場として使用することや、路上での飲酒を規制することなども含め検討する考えを示していて、どのような具体案が議論されるのか、注目されます。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/html/20181031/k10011693541000.html",
      "title": "人がなぜ、車をひっくり返すのか",
      "time": "News Up 10月31日",
      "datetime": "2018-10-31"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20181025/k10011685271000.html",
      "title": "ハロウィーンが怖い？",
      "time": "News Up 10月25日",
      "datetime": "2018-10-25"
    }
  ],
  "word": [],
  "news_id": "k10011735171000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20181205/k10011735171000.html"
}