{
  "cate": "2",
  "date": "12æ31æ¥ 12æ05å",
  "datetime": "2018-12-31T12:05",
  "video": "/news/html/20181231/movie/k10011764271_201812311213_201812311214.html",
  "duration": 128,
  "img": "html/20181231/K10011764271_1812311213_1812311214_01_03.jpg",
  "title": "大みそか 各地で新年迎える準備",
  "summary": "大みそかの31日、全国各地の神社や寺では、初詣に訪れる人たちを迎える最後の準備が進められています。",
  "more": "このうち、全国で最も多くの参拝者が訪れるとされる東京の明治神宮では、境内の縁起物を授ける場所で、はかま姿の「みこ」たちが来年のえとの「いのしし」をかたどった鈴や絵馬などを並べ、参拝者を迎える最後の準備を進めていました。<br /><br />また、社殿に通じる門には、「いのしし」が描かれた幅およそ２メートルの大きな絵馬や魔よけの矢などが飾られ、拝殿の前には、およそ400畳もの広さのさい銭受けが設けられています。<br /><br />明治神宮では、屋根のふき替え作業のため、ことし５月から本殿のご神体が拝殿のそばの仮設の建物に一時的に移されていて、31日も外国人観光客など大勢の参拝者が訪れていました。<br /><br />ことしの正月三が日にはおよそ317万人が参拝に訪れたということで、来年も300万人を超える人出を見込んでいます。<br /><br />明治神宮の広報調査課の福徳美樹課長は「来年は平成が終わって新しい時代が始まるということで、特別な新年になると感じています。皆様に静かに手を合わせていただけるよう準備万端でお迎えしたいです」と話していました。",
  "body": [
    {
      "title": "大阪 黒門市場 にぎわう",
      "img": "",
      "align": "",
      "text": "大阪・中央区にある黒門市場は、大阪の台所と呼ばれ、鮮魚や青果店などおよそ150の店が軒を連ねています。<br /><br />大みそかは１年で最も多い15万人が訪れると見込まれていて、朝から正月用の食材などを買い求める人たちでにぎわっています。<br /><br />店先では、だて巻きや黒豆などおせち料理に使われる食材や新鮮な魚介類などが並べられ、威勢のいいかけ声が響く中、訪れた人たちが品定めをして買い求めていました。<br /><br />黒門市場の看板商品となっているフグを扱う店では、てっちりなどに使われる１万円ほどのフグが次々と売れていました。<br /><br />家族と一緒に訪れた大阪市の男性は「ふだんは買わないぜいたく品をたくさん買いました。１年間、仕事を頑張ったので、きょうぐらいは家族みんなでぐうたらと過ごします」と話していました。<br /><br />千葉から帰省した娘たちと訪れた大阪・和泉市の女性は「ここに来ると年の瀬という感じがします。平成最後の大みそかに家族で過ごせてうれしいです」と話していました。<br /><br />黒門市場は、年明けは一部の店を除き、５日から営業を始めるということです。",
      "textPos": ""
    },
    {
      "title": "「年越しうどん」でにぎわう 香川",
      "img": "",
      "align": "",
      "text": "香川県では、太くて長いうどんのように健康で長生きできるようにという願いを込めて、大みそかに、「年越しそば」だけでなく「年越しうどん」も食べる習慣があります。<br /><br />高松市の中心部にある創業60年を超える老舗のうどん店では、午前中から家族連れや旅行客が次々に訪れ、かけうどんやぶっかけうどんなど好みのうどんを注文して、おいしそうにすすっていました。<br /><br />また、自宅で「年越しうどん」を楽しもうと、持ち帰り用のうどんを買い求める人の姿も多く見られました。<br /><br />北海道から親戚に会うため香川県を訪れた女性は「香川県は、年越しはうどんですね。おいしいですし、いいと思います。来年もいい１年にしたいです」と話していました。<br /><br />広島市から旅行で訪れたという24歳の男性は「うどんが有名なので、調べてここに来ました。来年はうどんのようにコシのある１年にしたいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "被災地でおせち料理作り 岡山 倉敷 真備町",
      "img": "",
      "align": "",
      "text": "西日本豪雨で大きな被害を受けた岡山県倉敷市真備町では、被災者がおせち料理を作るために集まり、久しぶりの再会を喜んでいました。<br /><br />倉敷市真備町では、７月の豪雨で災害関連死も含めて54人が亡くなり、およそ3300世帯の人たちが仮設住宅など避難先で年を越します。<br /><br />31日は正月の準備を一緒に行うことで被災者を励まそうと、真備町の福祉施設が呼びかけておせち料理を作りました。<br /><br />真備町辻田の集会所には、避難生活を続けるおよそ10人が集まり、ぶりの照り焼きやえびチリなどを手分けして作っていきました。<br /><br />避難先が離れていることから久しぶりに会った人も多く、料理をしながら今の生活について話したり、お互いの体調を気遣ったりして再会を喜んでいました。<br /><br />３時間後には、黒豆やくりきんとんなど13種類のおせち料理が完成しました。<br /><br />自宅からおよそ20キロ離れたみなし仮設住宅で生活している70代の女性は「仮設だと作る気になれないので、こうしてみんなで集まれて楽しいです」と話していました。<br /><br />また、自宅の２階で生活している60代の女性は「被災した自宅に帰ると暗い気持ちにもなりますが、おせち料理を食べて明るい新年にしたいです」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011764271000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "31",
  "url": "https://www3.nhk.or.jp/news/html/20181231/k10011764271000.html?utm_int=news-new_contents_list-items_013"
}