{
  "cate": "5",
  "date": "12æ22æ¥ 16æ28å",
  "datetime": "2018-12-22T16:28",
  "video": "/news/html/20181222/movie/k10011757131_201812221930_201812221936.html",
  "duration": 182,
  "img": "html/20181222/K10011757131_1812221617_1812221628_01_02.jpg",
  "title": "国産そばが不足 値上げの検討も",
  "summary": "そばの需要が高まる年の瀬を迎えて国産のそばの価格が上昇しています。夏場の天候不順などによって最大の産地の北海道で収穫量が落ち込んだためで、そば店からは値上げも検討せざるをえないという声が上がっています。",
  "more": "生産者団体の「ホクレン」などによりますと、北海道は例年、全国のそばの４割以上を生産していますが、ことしは夏場の天候不順や大雨の影響で収穫量が平年の半分程度にとどまり記録的な不作となっています。専門商社によりますと、これに伴って国産のそばの取り引き価格が今月は平年と比べ４割ほど高くなっているということです。<br /><br />東京・新橋にある「道菴」は北海道産にこだわってそばを提供してきましたが、仕入れ価格の上昇に頭を悩ませています。北海道にある契約先の農場から仕入れるそばの価格は、ことしの秋、一気に２割上がりました。<br /><br />店では今のところ値段を据え置いて年越しそばの予約の受け付けを始めましたが、経費削減の努力は限界に来ているということです。<br /><br />店主の三島貴さん（62）は「今の価格でそばを提供するのは本当に苦しい。値上げも検討せざるをえない」と話しています。",
  "body": [
    {
      "title": "全国一の産地で記録的不作",
      "img": "html/20181222/K10011757131_1812221617_1812221628_01_03.jpg",
      "align": "",
      "text": "全国一のそばの産地、北海道幌加内町ではことし記録的な不作に見舞われています。町内では3000ヘクタール以上でそばが栽培されていますが、ことし夏の大雨が畑を直撃して根が流されたり生育が遅れたりする被害が広がり、町内の収穫量は例年の半分程度、およそ1000トンに落ち込む見通しです。<br /><br />この記録的な不作が今、そばの原料の価格高騰を招いています。幌加内産そばの加工を手がける製粉工場では、この時期、年越しそばの需要もあって製粉機を夜間も動かし、１日１トン以上のそば粉をつくっています。<br /><br />しかし、原料のそばの実＝玄そばの仕入れ価格は去年の1.4倍に上昇。十分な収穫量があった４年前と比べると実に2.3倍に跳ね上がりました。<br /><br />製品の価格に転嫁しなければ経営が成り立たないとして、会社はそば粉１キロ当たり100円程度の値上げを決め、取引先に通知しました。この先も原料を十分確保できず、取引先の需要に応じられるのか、不安が尽きないと言います。<br /><br />「ほろかない振興公社」の小関義明社長は「近年これだけの不作は珍しく、原料も満足な仕入れになっていないため、そばが供給ができない事態があるかもしれず、出荷量を調整しながらなんとかしていきたい」と話しています。",
      "textPos": "bottom"
    },
    {
      "title": "価格高騰の余波広がる",
      "img": "html/20181222/K10011757131_1812221617_1812221628_01_04.jpg",
      "align": "",
      "text": "価格高騰の余波はほかの産地にも広がっています。<br /><br />北海道十勝地方の新得町にあるそば製造会社では、11月から年末にかけてのこの時期、お歳暮や年越しそば向けにそばづくりが最盛期を迎え、スーパーや百貨店に出荷しています。<br /><br />独特の風味を保つため、原料のうちおよそ３分の１は近隣にある清水町や南富良野町などで収穫された玄そばを使います。<br /><br />しかし、これらの地域の玄そばも最大の産地・幌加内町などの不作の影響を受けて価格が上昇。仕入れ価格は３割程度上がったということです。<br /><br />会社では商品の値上げも検討しましたが、売れ行きに影響が出かねないとしてなんとか価格を据え置いています。その代わり、風味や品質を損なわない範囲で値上がりした近隣産の玄そばの割合を数％程度だけ減らしました。<br /><br />さらに、年明けからは工場の稼働を週２回から１回にし、製造費に加えて人件費も抑える徹底したコスト削減を行う方針です。しかし、こうした対策だけでは上昇した分のコストを吸収しきれないということです。<br /><br />そば製造会社「新得物産」の赤木教仁さんは「十勝産の収穫量は平年に比べてそこまで悪くないが、幌加内町などに影響を受けて価格が上がっているのが悩ましい。多くの人が楽しみに待っているので、工夫でなんとか我慢していきたい」と話しています。",
      "textPos": "bottom"
    },
    {
      "title": "そば専門店では10年ぶり値上げも",
      "img": "",
      "align": "",
      "text": "札幌市にある地元産にこだわったそばの専門店では先月、10年ぶりにすべての商品を値上げしました。値上げ幅は30円から80円で、この時期、注文の多いかけそばは１杯が500円から580円となりました。<br /><br />値上げの主な原因は原料のそばの価格高騰です。店では北海道幌加内町からそばの実やそば粉を仕入れていますが、そばの実の仕入れ価格は去年の同じ時期と比べて1.6倍に上がったというということです。<br /><br />来店した客は「よく家族で来ますが、財布にやさしいほうがいいですが値上げはしょうがない」と話していました。<br /><br />そば専門店「長命庵」の森清店長は「原料は22年前から幌加内産を継続して使っています。毎日毎日、来られているお客さんがいるので本当は値上げをしたくなかったのですが、やむにやまれぬ決断でした」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/sapporo-news/",
      "title": "北海道NEWSWEB",
      "time": "各地のニュース",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011757131000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "22",
  "url": "https://www3.nhk.or.jp/news/html/20181222/k10011757131000.html?utm_int=news-new_contents_list-items_082"
}