{
  "cate": "5",
  "date": "12æ18æ¥ 15æ29å",
  "datetime": "2018-12-18T15:29",
  "video": "",
  "duration": 0,
  "img": "html/20181218/K10011751011_1812181225_1812181532_01_02.jpg",
  "title": "訪日外国人旅行者 初めて3000万人を突破",
  "summary": "ことし日本を訪れた外国人旅行者が、18日初めて3000万人を突破しました。台風や北海道の地震など相次いだ災害で一時、落ち込みましたが、その後順調に回復し過去最高を更新しました。",
  "more": "ことし、日本を訪れた外国人旅行者は、台風21号による関西空港の閉鎖や北海道の地震など相次いだ災害で、一時、落ち込みました。<br /><br />しかし、その後は順調に回復して、10月までで2600万人余りと過去最高を記録した去年を上回るペースで推移し、18日、初めて3000万人を突破して過去最高を更新しました。<br /><br />外国人旅行者の数は、平成25年に、当時、目標として掲げていた「年間1000万人」を超え、その後、わずか５年で３倍に増えたことになります。<br /><br />外国人旅行者の国内での消費金額は、去年、初めて４兆円を超えるなど地域への経済効果も大きくなっていて、政府は、2020年に年間4000万人まで増やすことを目指しています。<br /><br />石井国土交通大臣は、閣議のあとの記者会見で、「幅広い国や地域からの外国人旅行者を確実に増やし地方にも来てもらうことが課題だ。官民が一体となってさらに取り組みを進めたい」と述べました。",
  "body": [
    {
      "title": "国内消費や地域経済に大きな影響",
      "img": "",
      "align": "",
      "text": "日本を訪れる外国人旅行者は、30年前の平成元年には、現在の10分の１以下の年間283万人でした。その後、経済発展に伴って中国や韓国、それに台湾など主に東アジアからの旅行者を中心に、増加が続いてきました。<br /><br />平成20年には観光庁が設立され、外国人を呼び込む取り組みが強化されました。リーマンショックや東日本大震災の影響などで一時的に落ち込んだ時期がありましたが、外国人旅行者は平成24年には830万人余りに上りました。<br /><br />その翌年には、日銀の大規模な金融緩和を背景に円安が進み、東南アジアからのビザの発給要件も緩和されたことなどから、初めて1000万人を超えました。<br /><br />その後も、ＬＣＣ＝格安航空会社の就航が相次ぐなどして大幅な増加が続き、平成28年には2000万人を超え、去年は2869万人となりました。<br /><br />外国人旅行者の増加は、国内の消費や地域の経済にも影響を与えるようになりました。<br /><br />このところは落ち着きつつありますが、一時は、中国からの旅行者が、時計や宝飾品、家電製品などを大量に購入するいわゆる“爆買い”が話題を呼びました。<br /><br />７年前、8000億円余りだった外国人旅行者全体の消費額は、去年は、その５倍以上にあたる４兆4000億円余りに達しています。<br /><br />ことしの夏に相次いだ自然災害の影響で外国人の旅行のキャンセルが広がると、ことし７月から９月までのＧＤＰ＝国内総生産の伸び率が２期ぶりのマイナスとなる一因となるなど、外国人旅行者の消費の存在感は大きくなっています。",
      "textPos": ""
    },
    {
      "title": "4000万人に向けた課題は",
      "img": "",
      "align": "",
      "text": "政府は、2020年に日本を訪れる外国人旅行者を年間4000万人に増やす目標を掲げていますが、達成に向けては課題も残ります。<br /><br />現在は、韓国、中国、台湾それに香港の４つの国と地域からの旅行者が７割を占めるなど、アジアからの旅行者が中心です。一段と旅行者を呼び込むためには、それ以外の、幅広い国や地域から旅行者を増やすことが欠かせません。<br /><br />また、外国人旅行者が集中しがちな東京や大阪、京都などいわゆる「ゴールデンルート」以外の旅行先をアピールしていくことも求められます。<br /><br />政府は、来年のラグビーのワールドカップ日本大会や、2020年の東京オリンピック・パラリンピックを前に、こうした課題の解決に向けた取り組みを強化していくことにしています。<br /><br />来月７日からは日本を出国するときに１人当たり1000円を徴収する「国際観光旅客税」が導入されますが、政府は、この税収も活用して無線通信＝「Ｗｉ－Ｆｉ」などの通信環境の整備や、国立公園や文化財などの多言語での解説を充実させる方針です。<br /><br />宿泊施設の確保も課題です。<br />民間の推計では、2020年には東京でおよそ3500室が不足するとされていて、民泊の普及などを通じて宿泊先を増やしていくことも目標の達成には欠かせません。<br /><br />一方で、外国人旅行者の急増で地域への影響を懸念する声も出始めています。<br /><br />外国人旅行者から人気の京都市の一部の地域では、混雑が続き、バスなどの公共交通機関の待ち時間が長期化しているほか、「ゆったりと観光できない」といった指摘も上がっています。<br />また、ＳＮＳなどに写真が投稿されて話題となり、本来、観光客が来ることを想定していなかった場所に多くの人が訪れるケースもあり、交通渋滞など住民に迷惑がかかるケースも出ています。<br />さらに、夜間の騒音やゴミ捨てのマナーの問題から、地域の住民とのトラブルも懸念されています。<br /><br />観光庁も、外国人旅行者の急増で、各地域でどんな問題が生じているか調査を行っていて、今後、対応策を検討することにしています。",
      "textPos": ""
    },
    {
      "title": "官房長官「4000万は射程圏に」",
      "img": "",
      "align": "",
      "text": "菅官房長官は、午後の記者会見で、「ことしは豪雨、地震、さらに台風、そうした自然災害があったにもかかわらず、本日、史上初めて年間3000万人を突破したというのは感慨深いものがある。2020年に4000万人に増やす目標は射程圏に入ったと思う」と述べました。<br /><br />そのうえで菅官房長官は「インバウンドの動きを加速するため、外国語による表示、『Ｗｉ－Ｆｉ』、キャッシュレス対応などを一気に進める必要がある。来年度は500億円規模の『国際観光旅客税』を使って、予算を抜本的に拡大していきたい。前例にとらわれることなく、政府を挙げて、観光客の皆さんの訪日が拡大するように取り組んでいきたい」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_1017.html",
      "title": "忍び寄るオーバーツーリズム 日本も危機に？",
      "time": "WEB特集 10月17日",
      "datetime": "2018-10-17"
    },
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20180323.html",
      "title": "急増する外国人リピーター どこで何してるの？",
      "time": "サクサク経済Ｑ＆Ａ 3月23日",
      "datetime": "2018-03-23"
    },
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20180116.html",
      "title": "外国人旅行者 日本でいくら使ってる？",
      "time": "サクサク経済Ｑ＆Ａ 1月16日",
      "datetime": "2018-01-16"
    },
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/2017121806.html",
      "title": "中国人の行きたい国１位に日本!?",
      "time": "サクサク経済Ｑ＆Ａ 12月18日",
      "datetime": "2017-12-18"
    }
  ],
  "word": [],
  "news_id": "k10011751011000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20181218/k10011751011000.html"
}