{
  "cate": "6",
  "date": "12æ18æ¥ 9æ42å",
  "datetime": "2018-12-18T09:42",
  "video": "/news/html/20181218/movie/k10011750781_201812181010_201812181012.html",
  "duration": 76,
  "img": "html/20181218/K10011750781_1812180940_1812180942_01_02.jpg",
  "title": "男女格差 日本は110位 女性の国会議員や経営者が依然少ない",
  "summary": "スイスの国際機関が、世界各国の社会進出における男女の格差について調査した結果を発表し、日本は、経済分野で格差がやや改善したものの、女性の国会議員や企業経営者が依然として少ないことなどから、149か国中110位にとどまりました。",
  "more": "世界の政治や経済界のリーダーが集まるダボス会議を主催するスイスの国際機関「世界経済フォーラム」は、政治、経済、教育、それに健康の４つの分野で、世界各国の男女の格差について、毎年、調査をしています。<br /><br />18日、ことしの報告書が発表され、対象となった149か国のうち、男女の格差が最も少ない国は10年連続でアイスランドで、２位がノルウェ－、３位がスウェーデン、４位がフィンランドと、北欧諸国が上位を占めました。<br /><br />一方、日本は、教育や健康の分野で比較的評価が高く、経済分野で賃金格差などが多少改善され、順位は去年より４つ上がり149か国中、110位でした。<br /><br />しかし、依然として、国会議員や企業経営者をはじめとする意思決定が行われる層の女性の割合が低いことなどが指摘され、ことしもＧ７＝先進７か国の中で最も低い順位となりました。<br /><br />主要な先進国では、フランスが12位、ドイツが14位、アメリカが51位となっているほか、アジア各国は、フィリピンが８位、中国が103位、韓国が115位でした。<br /><br />世界経済フォーラムは、半数以上の国では格差が前年よりも改善しているものの、政治や経済の分野における格差は依然として大きく、現在の改善の速度では、男女間の格差をすべて解消するには108年かかるとして、さらなる取り組みを呼びかけています。",
  "body": [
    {
      "title": "ＡＩ開発者の多様性確保を",
      "img": "",
      "align": "",
      "text": "ことしの報告書で世界経済フォーラムが課題として挙げたのは、ＡＩ＝人工知能の分野で働く人材の男女格差です。<br /><br />ビジネス向けの交流サイトを運営する「リンクトイン」と共同で調べたところ、ＡＩを専門とする人材の割合は、男性が78％なのに対して女性は22％で、男女の差が顕著だったということです。<br /><br />また、ＡＩ分野で先進的な上位20か国のうち、女性の人材の割合が最も高かったのは、シンガポール、イタリア、それに南アフリカで28％だった一方、政府が中心となって産業分野へのＡＩの活用を進めるドイツでは16％だったということです。<br /><br />毎年、この分野で採用される女性は増えているものの、業界全体に占める女性の割合はこの４年間ほぼ変わらず、少ない状態で推移しているということです。<br /><br />報告書では「ＡＩが生み出すビジネスチャンスを広げるためには、性別も含めた開発者の多様性を確保し、男女格差を助長しないようにすることが不可欠だ。ＡＩの技術革新が進む今こそ、現状を改善することが極めて重要だ」として、早急な対応を呼びかけています。",
      "textPos": ""
    },
    {
      "title": "「女性の人権についての鈍感さが社会を支配」",
      "img": "",
      "align": "",
      "text": "世界経済フォーラムの男女格差の報告書で、日本が110位だったことについて、ジェンダー問題に詳しい京都大学の伊藤公雄名誉教授は、「ジェンダー平等が進んでいないことは国際的にみて明らかだ。男性の長時間労働と、女性が家事・育児をして子育てが終わったらパートという70年代、80年代型のジェンダー構造が安定成長を維持させ、成功体験を生んでしまった。大きく産業構造が転換しているにもかかわらず、男女で働きながら社会を支える仕組みに転換できなかった」と述べ、社会的な構造に問題があると指摘しました。<br /><br />そのうえで、伊藤教授は、「男子はげたを履かされて職域を拡大していくが、女性たちは、固定的な職業につけられ、働く意欲を失っていく。能力のある女性を日本の社会は捨てているということに経営者、社会全体が気がついたほうがいいと思う。女性と男性が一緒に働く仕組みを作っていかないと、これからの日本の社会、どんどん活力が落ちていくと思う」と警鐘を鳴らしました。<br /><br />そして、「女性活躍といっているが、女性を安い労働力として使おうという発想でしかみていない。ＬＧＢＴの問題に関してこれだけ敏感な社会が、なぜ、女性が世界で110位という状況に全然反応しないのか、世界最大の人権問題である女性の人権についての鈍感さが日本社会全体を支配しているという印象を持っている」として、多様性がもつ大切さを訴えていました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www.nhk.or.jp/politics/articles/feature/6958.html",
      "title": "女性の政治参加 立ち上がれ 手本などない！",
      "time": "NHK政治マガジン 8月1日",
      "datetime": "2018-08-01"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20181213/k10011745401000.html",
      "title": "ファーウェイ事件 ＶＩＰ逮捕の衝撃",
      "time": "ビジネス特集 12月13日",
      "datetime": "2018-12-13"
    },
    {
      "link": "//www3.nhk.or.jp/news/web_tokushu/2018_1122.html",
      "title": "“女帝”の落日 世界はどこへ向かうのか",
      "time": "WEB特集 11月22日",
      "datetime": "2018-11-22"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20181207/k10011735911000.html",
      "title": "マンガで読む「地方女子はワーキングプア予備軍？」",
      "time": "News Up 12月7日",
      "datetime": "2018-12-07"
    }
  ],
  "word": [
    {
      "link": "word/0000561.html",
      "title": "国際２"
    }
  ],
  "news_id": "k10011750781000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20181218/k10011750781000.html"
}