{
  "cate": "3",
  "date": "12æ8æ¥ 4æ46å",
  "datetime": "2018-12-08T04:46",
  "video": "/news/html/20181208/movie/k10011739471_201812081100_201812081102.html",
  "duration": 15,
  "img": "html/20181208/K10011739471_1812081100_1812081102_01_03.jpg",
  "title": "世界初 月の裏側へ 無人探査機の打ち上げ成功 中国",
  "summary": "中国は、世界で初となる月の裏側への着陸を目指して、無人の探査機「嫦娥４号」を８日未明に打ち上げ、打ち上げは成功しました。",
  "more": "中国は、日本時間の８日午前３時半前に、四川省の衛星発射センターから、月面探査機「嫦娥４号」を打ち上げ、打ち上げは成功しました。<br /><br />「嫦娥４号」は世界で初めて月の裏側に着陸することを目指していて、成功すれば、搭載している探査車を走らせて、月の表面の地質や資源などを調べることにしています。<br /><br />月の探査は去年、アメリカのトランプ大統領が、国際宇宙ステーションとは別に、月の周回上に宇宙開発の拠点となる施設を新たに作るよう指示するなど、再び重要性が高まっていて、中国も宇宙開発の重要な柱としています。<br /><br />一方で月は、常に同じ面を地球に向けていて、地球から見えない裏側は、電波が直接届かないため地球との通信が難しく、これまでどの国も探査機を着陸させていません。<br /><br />このため中国は、今回の打ち上げに先立ち、ことし５月に通信を中継するための衛星を別に打ち上げ、軌道に乗せることに成功しています。<br />月の裏側への着陸には少なくとも数週間はかかるとみられ、世界初の試みが成功するか注目されています。",
  "body": [
    {
      "title": "中国の月探査計画",
      "img": "",
      "align": "",
      "text": "中国の月の探査計画は宇宙開発の重要な柱として2003年にスタートし、３つの段階に分けて進められています。<br /><br />「第１段階」は、「月の周回軌道から月の地形などを調べる」というもので、2007年と2010年にそれぞれ探査衛星を打ち上げ、月の立体画像を撮影しました。<br /><br />「第２段階」は、「無人探査機を月面に着陸させて地質構造や資源などを調べる」というもので、2013年に、無人の探査車両を使って月面を調査しました。今回の「嫦娥４号」もこの「第２段階」の１つです。<br /><br />そして「第３段階」は、「月の表面から岩石などのサンプルを地球に持ち帰る」というもので、再来年・2020年ごろまでに無人探査機を２回打ち上げる計画です。このほか、中国は月の有人探査や月面基地の建設にも意欲を示しています。",
      "textPos": ""
    },
    {
      "title": "目標は「宇宙強国」",
      "img": "",
      "align": "",
      "text": "中国政府は、2030年までに世界の宇宙開発をリードする「宇宙強国」の仲間入りを果たすという目標を掲げていて、月の探査以外にもさまざまな宇宙開発に力を入れています。<br /><br />このうち、アメリカや日本などが参加する国際宇宙ステーションとは別に、中国が独自に建設を計画している宇宙ステーションについては2022年ごろの完成を目指し、開発を進めています。これまでに宇宙ステーションの実験機に有人宇宙船をドッキングさせて宇宙飛行士が実験を行うなど、運用に向けた技術や経験の蓄積を進めていて、有人の宇宙活動を進めていく姿勢を示しています。<br /><br />また、中国は、アメリカに対抗するように、宇宙ステーションだけでなく、火星探査機を2020年に打ち上げ、そのよくとし（2021年）から火星で探査を始める方針を明らかにしています。<br /><br />このほか、「中国版ＧＰＳ」とも呼ばれる衛星測位システム、「北斗」も開発し、アジア太平洋などの地域で運用を開始しているほか、2020年までに全世界でサービスを提供することを目指しています。<br /><br />一方、中国は宇宙空間の利用を平和目的だと強調していますが、宇宙開発の計画には、軍が深く関わっていて、国際社会からは、宇宙空間の軍事利用が盛んになるという懸念の声も出ています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000561.html",
      "title": "国際２"
    }
  ],
  "news_id": "k10011739471000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "08",
  "url": "https://www3.nhk.or.jp/news/html/20181208/k10011739471000.html?utm_int=news-new_contents_list-items_022"
}