{
  "cate": "1",
  "date": "12æ17æ¥ 14æ40å",
  "datetime": "2018-12-17T14:40",
  "video": "/news/html/20181217/movie/k10011749751_201812171219_201812171220.html",
  "duration": 84,
  "img": "html/20181217/K10011749751_1812171210_1812171210_01_02.jpg",
  "title": "「エスカレーターは立ち止まって乗る」東京駅で呼びかけ",
  "summary": "エスカレーターを歩く危険な利用方法を改めてもらい、本来の「立ち止まって乗る」利用方法を広めようと、ＪＲ東京駅では、警備員が巡回したり掲示板で呼びかけたりする本格的な啓発活動が17日から始まりました。",
  "more": "エスカレーターは、転倒や転落防止に加えて多くの人が速やかに移動できる輸送効率の面からも、「２列で立ち止まって乗る」のが正しい乗り方ですが、歩く人のために片側をあける習慣が各地で広まっています。<br /><br />この習慣を改めてもらおうと、ＪＲ東日本東京支社では通勤客や観光客が多く利用する東京駅で、17日から本格的な啓発活動を始めることになりました。<br /><br />中央線や京葉線の乗客が利用するエスカレーターでは、職員などが「歩かず２列に並んでください」と呼びかけたほか、蛍光色のベストを着た警備員が巡回してＰＲしました。<br /><br />また、乗り口の床には２列で手すりにつかまる人の姿が描かれたほか、壁や手すりにも「歩かないで」といったメッセージが書かれていました。<br /><br />ＪＲ東日本では、これまでにもポスターなどによる呼びかけを行ってきましたが、今回のような本格的な啓発活動は初めてだということで、初日の17日は歩いて先を急ぐ人が目立ちましたが、一部では立ち止まる人も見られました。<br /><br />啓発活動は、来年２月１日まで行われるということで、ＪＲ東日本サービス品質改革室の富田郁朗副課長は、「『歩かないで』と明確に呼びかけることで、社会全体に広めていきたい。変えるのは容易でないが、諦めずに呼びかけたい」と話していました。",
  "body": [
    {
      "title": "利用者からはさまざまな声",
      "img": "",
      "align": "",
      "text": "ＪＲ東京駅で17日から始まったエスカレーターの正しい乗り方の呼びかけについて、利用者からはさまざまな声が聞かれました。<br /><br />小さい３人の子どもを連れた母親は「いい取り組みだと思います。できれば子どもと横並びで２列で乗りたいです」と話していました。<br /><br />また、60代の女性は「荷物を持っている人とぶつかると危ないなと思うことはあるので、先を急ぐ人は階段を利用してほしい」と話していました。<br /><br />一方で、会社員の男性は「ふだんは歩いています。通勤時間帯とか先を急ぐときにはやっぱり歩きたい」と話していました。<br /><br />さらに、２歳の子どもを抱いていた父親からは「子どもがいたら歩かず基本的には左に寄って乗ります。一方で、仕事をしていて急いでいるときは『なんでだろう』と思う気持ちもあります。急ぐ人もそうでない人も、お互いうまくやっていけばいいなと思います」という声もあがっていました。",
      "textPos": ""
    },
    {
      "title": "「立ち止まって乗る」３つの理由",
      "img": "",
      "align": "",
      "text": "エスカレーターメーカーや鉄道事業者などが「立ち止まって乗ってほしい」と呼びかけるのには３つの理由があります。<br /><br />１つめは事故防止です。「日本エレベーター協会」によりますと、エスカレーターでの事故は、平成25年からの２年間で全国で1475件も起きています。<br /><br />事故を原因別で見ると、歩いている最中につまづいて転倒するなど、「乗り方の不良による事故」が６割を占めています。（882件／1475件）<br />また、トラブルなどでエスカレーターが緊急停止した場合、手すりにしっかりつかまっていないと危険です。<br /><br />２つめは、障害者やお年寄り、ケガをしている人への配慮です。<br />東京では左側、大阪では右側というように立ち止まって乗りたい人が片側に立つ今の習慣では、例えば、東京に暮らしている左の手足が不自由な人は、本来、右側の手すりにつかまって立ちたいのに不安定な左側に立つことを強いられます。<br /><br />横を通る人のかばんがぶつかるなどしてバランスを崩し転倒しそうになったという声もあります。<br /><br />都内に住む40代の会社員で、毎日、地下鉄を使って通勤している白岩さんもその１人です。<br />手術の後遺症で、胸から下にマヒが残った白岩さんは、特に右足のマヒが強く、体のバランスをとるためには右側の手すりにつかまって立ち止まりたいと思っています。<br />しかたなく左側に立つと脇を歩く人の荷物がぶつかったり、支えるつえを蹴られたりしてバランスを崩すことがあったそうです。<br /><br />３つめは渋滞の解消です。<br />朝夕のラッシュ時では、エスカレーターの乗り口で利用者による行列が見られます。<br /><br />歩く人のために片側をあけると乗る人の人数が限られて輸送効率が悪くなり、立ち止まって乗る人の側に渋滞が発生しやすいのです。<br />スペースが限られる駅のホームや構内では、この渋滞が他の人のスムーズな移動を妨げることにもなります。<br /><br />渋滞学が専門の東京大学の西成活裕教授は「ラッシュ時のホームでは、渋滞が電車を乗り降りする人とぶつかり危険な状態になることもある。混雑が予想される東京オリンピック・パラリンピックを控えた今が習慣を変えるチャンスだ」と指摘しています。",
      "textPos": ""
    },
    {
      "title": "ネット上では議論に",
      "img": "",
      "align": "",
      "text": "日本でのエスカレーターの歴史に詳しい江戸川大学社会学部の斗鬼正一教授によりますと、日本でエスカレーターが設置されたのは大正時代の百貨店でその後、昭和に入って広まりましたが、いずれも「楽に登り、楽しむ」ためのもので、歩く習慣はなかったと言います。<br /><br />ところが昭和の高度経済成長期になり、大阪の阪急梅田駅に動く歩道とエスカレーターが登場した際に「先を急ぐ人のため、左側をお空けください」とアナウンスされたことをきっかけに、都市部を中心に片側を歩く習慣が広まったと斗鬼教授は指摘します。<br /><br />こうした中で、日本の習慣を知らない外国人や障害者が多く訪れる2020年の東京オリンピック・パラリンピックを機会にその習慣を見直そうという声が上がるようになりましたが、ネット上ではしばしば議論になっています。<br /><br />「歩く方が格好悪いという常識が広まってほしい」「エスカレーターを歩く事はあおり運転と同じです」「私も左利きのせいか右側に乗りたくなります。２列で乗る方が効率的。この考えがもっと広がるといい」といった声がある一方で、「理屈と安全性はわかっているが急いだ人は電車に乗り遅れずなんだよね」「ただでさえイライラするのにこんなことまで強要されたらフラストレーションが溜まるばかり」などという根強い反対の声が寄せられています。<br /><br />また、「いっそのこと歩行を禁止にしてほしい」とか「１列しか乗れないようなエスカレーターを作ればいい」などと、別の対応を求める声も上がっています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www.nhk.or.jp/d-navi/2020/article_11.html",
      "title": "みんなで止まれば、速くなる",
      "time": "2度目の五輪パラリンピック 聞いてほしい",
      "datetime": ""
    },
    {
      "link": "https://www.nhk.or.jp/d-navi/2020/article_7.html",
      "title": "エスカレーターは止まって乗りたい",
      "time": "2度目の五輪パラリンピック 聞いてほしい",
      "datetime": ""
    },
    {
      "link": "https://www.nhk.or.jp/d-navi/2020/article_8.html",
      "title": "「エスカレーター 止まって乗りたい」、のその後",
      "time": "2度目の五輪パラリンピック 聞いてほしい",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011749751000/k10011749751000.html",
      "title": "「エスカレーターでは歩かないでください」",
      "time": "NEWSWEB EASY 12月19日",
      "datetime": "2018-12-19"
    }
  ],
  "word": [],
  "news_id": "k10011749751000",
  "yyyy": "2018",
  "mm": "12",
  "dd": "17",
  "url": "https://www3.nhk.or.jp/news/html/20181217/k10011749751000.html"
}